/* 
  ITDeviceContactsViewCtrl.strings
  iToolsMain

  Created by Aaron on 1/15/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"RemoveAlertTitle"              = "你确定要从设备上删除联系人吗？";
"RemoveAlertDefaultButton"      = "确定";
"RemoveAlertAlternateButton"    = "取消";

"StatusTemplate"            = "%d 联系人";
"StatusSelectedTemplate"    = "%d 联系人, %d 选中";

"ContextMenuImport"         = "导入";
"ContextMenuRemove"         = "删除";
"ContextMenuExport"         = "导出";

"ProgressImport"            = "导入...";
"ProgressRefresh"           = "刷新...";
"ProgressRemove"            = "删除...";
"ProgressCopy"              = "复制...";
